"ASSISTED_AUTH_INSTRUCTIONS" = "%@ ಗೆ ಭೇಟಿಕೊಡಿ ಮತ್ತು %@ ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಲು ಈ ಕೆಳಕಂಡ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ";

"BUTTON_EDIT_NUMBER" = "ಸಂಖ್ಯೆ ಸಂಪಾದಿಸಿ";

"BUTTON_LOGGING_IN" = "ಲಾಗ್ ಇನ್ ಮಾಡಲಾಗುತ್ತದೆ";

"BUTTON_RESEND_CONF_CODE" = "ಕೋಡ್ ಕಳುಹಿಸು";

"BUTTON_VERIFYING" = "ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ";

"CALL_ME_ACTION" = "ನನಗೆ ಕರೆ";

"DEFAULT_INVITE_VIEW_TITLE" = "ಸ್ನೇಹಿತರನ್ನು ಆಹ್ವಾನಿಸಿ";

"FOOTNOTE_CONF_CODE_CALL_ME" = "ಮೇಲೆ ಇರುವ \"ನನಗೆ ಕರೆ ಮಾಡು\" ತಟ್ಟಿದರೆ ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ದೃಢೀಕರಿಸಲು <a href=\"https://www.digits.com\">Digits by Twitter</a> ನಿಮಗೆ ಒಂದು ಧ್ವನಿ ಕರೆಯನ್ನು ಕಳುಹಿಸುತ್ತದೆ. ಕರೆ ಮತ್ತು ಡೇಟಾ ದರಗಳು ಅನ್ವಯವಾಗಬಹುದು.";

"FOOTNOTE_CREATE_ACCOUNT" = "ಮೇಲೆ ಇರುವ \"ಖಾತೆ ರಚಿಸು\" ತಟ್ಟುವ ಮೂಲಕ ನೀವು<a href=\"https://www.digits.com\">Digits by Twitter</a> ನ <a href=\"https://twitter.com/tos\">ಸೇವಾ ನಿಯಮಗಳು</a>, <a href=\"https://twitter.com/privacy\">ಗೌಪ್ಯತೆ ನೀತಿ</a>, ಮತ್ತು <a href=\"https://support.twitter.com/articles/20170514\">ಕುಕೀಗಳ ಬಳಕೆ</a> ,ಮಾಡಲು ಸಮ್ಮತಿಸುವಿರಿ, ಇದು %@ ಜೊತೆಗೆ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಹ ನೀವು ಒಪ್ಪುವಿರಿ, ಜೊತೆಗೆ %@ ನ ಇತರೆ ಬಳಕೆದಾರರು ನಿಮ್ಮನ್ನು ಫೋನ್ ಸಂಖ್ಯೆಯ ಮೂಲಕ ಕಂಡು ಹಿಡಿಯಬಹುದು.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "ಮೇಲೆ ಇರುವ \"ಮುಂದುವರಿಸು\" ತಟ್ಟುವ ಮೂಲಕ, ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ನಿಮ್ಮ Digits ಖಾತೆಗೆ ಸೇರಿಸುತ್ತಿದ್ದೀರಿ. ಈ ಆಪ್ ಮತ್ತು <a href=\"https://www.digits.com/settings\"> ನಿಮ್ಮ Digits ಖಾತೆಯಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿರುವ ಎಲ್ಲಾ ಆಪ್‌ಗಳು</a> ಈ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು ಮತ್ತು ಅದರ ಬಳಕೆದಾರರು ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಕಂಡು ಹಿಡಿಯಬಹುದು.";

"FOOTNOTE_LOGIN" = "ಮೇಲೆ ಇರುವ \"ಮುಂದುವರಿಸು\" ತಟ್ಟಿದರೆ, ನಿಮ್ಮ <a href=\"https://www.digits.com/settings\">Digits ಫೋನ್ ಸಂಖ್ಯೆ ಮತ್ತು/ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸ</a> ವನ್ನು %@ ಜೊತೆಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುವುದು ಮತ್ತು %@ ನ ಇತರೆ ಬಳಕೆದಾರರು ನಿಮ್ಮನ್ನು ಫೋನ್ ಸಂಖ್ಯೆ ಮತ್ತು/ಇತರೆ ಇಮೇಲ್ ಮೂಲಕ ಕಂಡು ಹಿಡಿಯಬಹುದು..";

"FOOTNOTE_SEND_CONF_CODE" = "ಮೇಲೆ ಇರುವ \"ದೃಢೀಕರಣ ಕೋಡ್ ಕಳುಹಿಸು\" ತಟ್ಟಿದರೆ <a href=\"https://www.digits.com\">Digits by Twitter</a> ನಿಮಗೆ ಒಂದು ದೃಢೀಕರಣ ಎಸ್‍ಎಮ್‍ಎಸ್ ಕಳುಹಿಸುತ್ತದೆ. ಮುಂದಿನ ಪರದೆಯಲ್ಲಿ ನೀವು ಹೊಸ ಎಸ್‍ಎಮ್‍ಎಸ್ ಸ್ವೀಕರಿಸಲು \"ಕೋಡ್ ಮರುಕಳುಹಿಸು\" ವನ್ನು ಅಥವಾ ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ದೃಢೀಕರಿಸಲಿಕ್ಕಾಗಿ \"ನನಗೆ ಕರೆ ಮಾಡು\" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ಸಂದೇಶ, ಕರೆ ಮತ್ತು ಡೇಟಾ ದರಗಳು ಅನ್ವಯವಾಗುತ್ತವೆ.";

"FOOTNOTE_TOS_UPDATE" = "ಮೇಲೆ ಇರುವ \"ಮುಂದುವರಿಸು\" ತಟ್ಟುವ ಮೂಲಕ, ನೀವು<a href=\"https://www.digits.com\">Digits by Twitter</a> ನ <a href=\"https://twitter.com/tos\">ಸೇವಾ ನಿಯಮಗಳು</a>, <a href=\"https://twitter.com/privacy\">ಗೌಪ್ಯತೆ ನೀತಿ</a>, ಮತ್ತು <a href=\"https://support.twitter.com/articles/20170514\">ಕುಕೀಗಳ ಬಳಕೆ</a> ಹಾಗು, ನಿಮ್ಮ <a href=\"https://www.digits.com/settings\">Digits ಫೋನ್ ಸಂಖ್ಯೆ ಮತ್ತು/ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು</a> %@ ಜೊತೆಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನೀವು ಒಪ್ಪುವಿರಿ, ಅಲ್ಲದೆ %@ ನ ಇತರೆ ಬಳಕೆದಾರರು ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆ ಮತ್ತು/ಅಥವಾ ಇಮೇಲ್ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಕಂಡು ಹಿಡಿಯಬಹುದು.";

"INVITED_BUTTON_TITLE" = "ಈಗಾಗಲೆ ಆಹ್ವಾನಿಸಲಾದ ಸಂಪರ್ಕ ನಮೂದುಗಳ ಬಟನ್ ಶೀರ್ಷಿಕೆ";

"INVITE_BUTTON_TITLE" = "ಆಹ್ವಾನಿಸಿ";

"LABEL_ENTER_CONF_CODE" = "ನಾವು ನಿಮಗೆ ಒಂದು 6-ಅಂಕಿಯ ಕೋಡ್ ಅನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ.";

"ONBOARDING_MESSAGE" = "ಇಮೇಲ್‌ಗಳು ಎಸ್‌ಎಮ್‌ಎಸ್‌ಗಳು/ಧ್ವನಿ ದೃಢೀಕರಣ ಸಂದೇಶಗಳನ್ನು ಒಳಗೊಂಡಂತಿರುವ ನಿಮ್ಮ ಆಪ್‌‌ಗಳ ಹೆಸರನ್ನು ನಿಗದಿಪಡಿಸಲು https://fabric.io ಗೆ ಲಾಗ್ ಇನ್ ಆಗಿ.";

"ONBOARDING_MESSAGE_ANSWERS" = "Digits ಘಟನೆಯ ಲಾಗ್ ಇನ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸಕ್ರಿಯಗೊಳ್ಳಲು ನಿಮ್ಮ ಆಪ್‌‌ಗೆ ಉತ್ತರಗಳು ಚೌಕಟ್ಟನ್ನು ಸೇರಿಸಿ. https://answers.io ನಲ್ಲಿ ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ";

"SMS_PREFILL_TEXT_DEFAULT" = "ಹಾಯ್ %@. ನಾನು %@, join me ಬಳಸುತ್ತೇನೆ!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "ಹಾಯ್ %@. ಸ್ಥಾಪಿಸಿ %@ at %@.";

